_posts/technology/2016-05-22-abb-automation-world.html
---
layout: post
title: ABB自動化世界
categories: [technology]
tags: [industry]
---

<p>
ABB 自動化世界為期兩天，第一天開幕式，行業論壇＋晚宴，第二天幾十個 seminar 會場同時進行。武漢會展中心 A 號展廳展出 ABB 最新的產品。
</p>

<p>
5 月 18 日早上五點半起牀散步到寶島公園回來吃好飯就搭上班車前往武漢國際展覽中心參觀ABB自動化世界展覽。
</p>

<div id="outline-container-orgheadline3" class="outline-2">
<h2 id="orgheadline3"><span class="section-number-2">1</span> 開幕式</h2>
<div class="outline-text-2" id="text-1">
<p>
第一天的活動安排是 10 點開幕式，中國區CEO顧純元博士致開幕詞，CEO 史畢福（Ulrich
Spiesshofer）介紹 ABB 125 年發展歷史以及對中國經濟新常態的戰略規劃，武漢市副市長劉立勇致辭，張斌博士演講主題《從製造到服務&#x2013;中國經濟轉型與前景》。
</p>
</div>

<div id="outline-container-orgheadline1" class="outline-3">
<h3 id="orgheadline1"><span class="section-number-3">1.1</span> CEO Spiesshofer 主題演講《智能技術，智慧跨越》</h3>
<div class="outline-text-3" id="text-1-1">
<p>
因爲 ABB 主要業務是電力與自動化，所以 Spiesshofer 首先分析了全球電力系統的重大變革：
</p>
<ul class="org-ul">
<li>電源結構調整：電源來源專項可再生能源，發電不穩不可預測，上網節點增多</li>
<li>輸配電：複雜化，控制信息越來越重要，輸電線路更長電壓更高</li>
<li>微網/納網結構發展</li>
</ul>

<p>
電力系統的變革動力是可再生能源、儲能、用電端連接、電力傳輸和自產自銷。
</p>

<p>
另外，自動化領域的重大變革由工業 3.0 向工業 4.0 發展，工業 4.0 的核心是物聯網+，也就是 Internet of Thing, Service &amp; People。
</p>

<p>
自動化領域的變革是更高的數據可用性、互聯互通以及高速增長的處理能力。
</p>

<p>
物聯網+的經典案例：
</p>
<ol class="org-ol">
<li>前不久在漢諾威工業展上展示的利用智能傳感器遠程監測低壓電機的方案。 該方案減少了70％故障停工時間，減少了10％能源消耗，增加了30％使用期限；吸引了奧巴馬，默克爾同志的關注。</li>
<li>與微軟攜手開發的電動汽車充電服務中心方案，將駕駛者，充電網絡運營商，支付商和合作伙伴相連。</li>
<li>爲 140 艘馬士基集裝箱船提供導航優化軟件，根據船體設計以及天氣信息優化航線保障安全準時抵達</li>
</ol>
</div>
</div>

<div id="outline-container-orgheadline2" class="outline-3">
<h3 id="orgheadline2"><span class="section-number-3">1.2</span> 張斌《從製造到服務&#x2013;中國經濟轉型與前景》</h3>
<div class="outline-text-3" id="text-1-2">
<p>
首先介紹了工業革命的國際經驗。工業革命的背後邏輯線索是：更大的市場規模 &#x2013;&gt; 更高的專業化/生產效率 &#x2013;&gt; 更高的真實收入對更高級產品的需求/服務（亞當斯密） &#x2013;&gt; 更大的市場規模。
</p>

<p>
根據發達國家以往的經驗，1990 國際元是經濟結構轉型的收入臨界點，美國，加拿大，英國，法國，德國，日本在 1950 - 1970  年抵達。香港，台灣，韓國在 1981 - 1992 年達到。中國在 2014 年附近接近臨界點。
</p>
</div>
</div>
</div>

<div id="outline-container-orgheadline4" class="outline-2">
<h2 id="orgheadline4"><span class="section-number-2">2</span> 行業論壇</h2>
<div class="outline-text-2" id="text-2">
<p>
開幕式結束后是七場行業論壇：
</p>
<ul class="org-ul">
<li>ABB 助力石化企业实现可持续发展</li>
<li>从制造到智造：聚焦方案，技术对谈</li>
<li>为未来充电</li>
<li>打造从船到闸口的高效智慧港口</li>
<li>把握机遇   推动水行业可持续发展</li>
<li>可再生能源发展在中国的机遇与挑战</li>
<li>“一带一路”—— 铁路发展与机遇</li>
</ul>

<p>
我參加了第一場行業論壇，由 ABB 過程自動化事業部 CEO Peter Terwiesch 主講，介紹了公司在石油化工領域的解決方案。
</p>
</div>
</div>
